dictfr = dict({
    "1": "1. Банан (1шт) цена: 4 рублей",
    "2": "2. Киви (1шт) цена: 4 рублей",
    "3": "3. Апельсин (100гр) цена: 3.50 рублей",
    "4": "4. Мандарин (1шт) цена: 5 рублей",
    "5": "5. Яблоко (100гр) цена: 3.50 рублей",
    "6": "6. Груша (100гр) цена: 3.50 рублей",
    "7": "7. Виноград (100гр) цена: 3.50 рублей",
})
dictfr_cena = dict({
    "1": "4",
    "2": "4",
    "3": "3.50",
    "4": "5",
    "5": "3.50",
    "6": "3.50",
    "7": "3.50",
})
for k in dictfr.values():
    print(k)
