dictkokt = dict({
    "1": "1. Коктейль молочный в ассортименте (180мл) (молоко, мороженое, сироп) цена: 12 рублей",
    "2": "2. Айсберг (180мл) (молоко, мороженое, лед, сироп Blue Curacao, сливки) цена: 17 рублей",
    "3": "3. Милк банан (180мл) (молоко, банан, сироп) цена: 14 рублей",
    "4": "4. Пина колада (220мл) (сок, кокосовый сироп, сливки) цена: 18 рублей",
    "5": "5. Сахара (220мл) (сок, киви, банан, сироп, лимонный сок, сливки) цена: 22 рубля",
    "6": "6. Зелёный попугай (220мл)(сок, киви, лимонный сок, сироп Blue Curacao ) цена: 18 рублей",
    "7": "7. Молодёжный (180мл) (сок в ассортименте, мороженое) цена: 15 рублей",
    "8": "8. Первоклашка (220мл) (сок, молоко, сироп) цена: 15 рублей",
    "9": "9. Умница (180мл) (молоко, какао, грецкий орех, сироп) цена: 21 рубль",
    "10": "10. Поплавок (180мл) (мороженое, кефир детский, сливки) цена: 20 рублей",
})
dictkokt_cena = dict({
    "1": "12",
    "2": "17",
    "3": "14",
    "4": "18",
    "5": "22",
    "6": "18",
    "7": "15",
    "8": "15",
    "9": "21",
    "10": "20",
})
for k in dictkokt.values():
    print(k)

