dictdes = dict({
    "1": "1. Мороженое (Рожок) (90гр) цена: 6 рублей",
    "2": "2. Мороженое (Наш Малыш) (120/30гр) (мороженое, шоколад, орехи, сироп, сливки) цена: 19 рублей",
    "3": "3. Мороженое (Фруктовое настроение) (90/100гр) (мороженое, фрукты, сироп, сливки) цена: 21 рублей",
    "4": "4. Мороженое (Три Богатыря) (75/150гр) (мороженое, шоколад, орехи, сливки) цена: 19 рублей",
    "5": "5. Мороженое с сиропон (125гр) (мороженое, сироп в ассортименте) цена: 15 рублей",
    "6": "6. Салат (Тутти фрутти) (150гр) (фрукты, сироп, сливки) цена: 19 рублей",
    "7": "7. Десерт (Винни пух)(120гр) (бисквит, сгущенное молоко, фрукты, соус, сливки) цена: 21 рублей",
    "8": "8. Десерт (Солнечный кристал) (120гр) (фрукты, соус, желе) цена: 19 рублей",
    "9": "9. Десерт (Два острова) (150гр) (молочное и шоколадное суфле) цена: 22 рублей",
    "10": "10. Десерт - коктейл (Яблочный штрудель) (220мл) (сок, молоко, мёд, грецкие орехи, сироп, корица) цена: 19 рублей",
})
dictdes_cena = dict({
    "1": "6",
    "2": "19",
    "3": "21",
    "4": "19",
    "5": "15",
    "6": "19",
    "7": "21",
    "8": "19",
    "9": "22",
    "10": "19",
})
for k in dictdes.values():
    print(k)
