dictkofe = dict({
    "1": "1. Эспрессо (30мл) цена: 12 рублей",
    "2": "2. Американо (150мл) цена: 12 рублей",
    "3": "3. Кофе со сливками (120мл) цена: 16 рублей",
    "4": "4. Капучино (170мл) цена: 14 рублей",
    "5": "5. Латте (200мл) цена: 19 рублей",
    "6": "6. Гляссе (170мл)(кофе мороженое) цена: 16 рублей",
    "7": "7. Цветок Миндаля (150мл) цена: 17 рублей",
    "8": "8. Детский капучино (150мл) (какао, молоко, шоколад) цена: 12 рублей",
    "9": "9. Молоко с медом (150мл) цена: 10 рублей",
    "10": "10. Сироп в ассортименте (25мл) цена: 3 рубля",
})
dictkofe_cena = dict({
    "1": "12",
    "2": "12",
    "3": "16",
    "4": "14",
    "5": "19",
    "6": "16",
    "7": "17",
    "8": "12",
    "9": "10",
    "10": "3",
})
for k in dictkofe.values():
    print(k)
